
/* Class = "IBUINavigationItem"; title = "Your Post"; ObjectID = "6"; */
"6.title" = "Tu Post";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "8"; */
"8.normalTitle" = "Entrar";

/* Class = "IBUILabel"; text = "Acme Airlines"; ObjectID = "15"; */
"15.text" = "Acme Airlines";

